<?session_start();
include 'logic/func.php';
Head();
CheckAuth();
EndHead();
?>


<!-- Modal -->
<?
include 'forms/add_client.php';

include 'forms/add_car.php';

include 'forms/add_diler.php';
?>



<div>
<h1>Контакты</h1>
<p>Вы можете связаться с нами по телефону:</p>
<p><b>Санкт-Петербург</b>: +7 (812) 313-01-01</p>
<p><b>Москва</b>: +7 (495) 909-09-09</p>
<p><b>Казань</b>: +7 (843) 202-33-66</p>
<p><b>Екатеринбург</b>: +7 (343) 312-22-20</p>
<p><b>Нижний Новгород</b>: +7 (831) 288-88-31</p>
<p><b>Ростов-на-Дону</b>: +7 (863) 303-41-29</p>
<p><b>Краснодар</b>: +7 (861) 205-70-55</p>
<p><b>Новосибирск</b>: +7 (383) 209-51-21</p>
<p><b>Челябинск</b>: +7 (351) 240-81-01</p>
<p><b>Пермь</b>: +7 (342) 255-32-65</p>
<p><b>Саратов</b>: +7 (8452) 49-62-52 </p>
<p><b>Волгоград</b>: +7 (8442) 61-31-43</p>
<p><b>Тюмень</b>: +7 (345) 221-25-65</p>
<p><b>Кемерово</b>: +7 (3842) 45-78-02</p>
<p><b>Барнаул</b>: +7 (3852) 29-99-72</p>
<p><b>Иркутск</b>: +7 (3952) 79-99-82</p>
<p><b>Томск</b>: +7 (3822) 28-38-07</p>
<p><b>Тольятти</b>: +7 (8482) 65-19-82</p>
<p><b>Мурманск</b>: +7 (8152) 65-53-65</p>
<p>Бесплатный звонок по всей России:<b> +7 (800) 700-00-50 </b>
</p>
<p>Группа vkontakte: <a href="http://vk.com/club">Автодиллер</a></p>
<p>Почта: site@site.ru</p>
<p>Отдел контроля: site@site.ru</p>
</div>

  </body>
</html>













